[
  [
    "Fight",
    "Escape",
    "Attack",
    "Guard",
    "Item",
    "Skill",
    "Equip",
    "Status",
    "Formation",
    "Opslaan",
    "Einde",
    "Opties",
    "Weapon",
    "Armor",
    "Key Item",
    "Equip",
    "Optimize",
    "Clear",
    "Nieuw spel",
    "Verder",
    null,
    "Naar hoofdmenu",
    "Annuleren",
    null,
    "Buy",
    "Sell"
  ],
  {
    "Scenarios": null
  },
  {
    "Dag \\n[1], welkom in mijn moeras.": null
  },
  {
    "Normaal zou ik je meer vertellen over de wereld": null
  },
  {
    "van Internautica. ": null
  },
  {
    "Hij is namelijk niet meer zo veilig als hij ": null
  },
  {
    "vroeger was. ": null
  },
  {
    "Je zou op missie gaan om meer kennis te krijgen": null
  },
  {
    "over de mogelijkheden, gevaren of tips om ": null
  },
  {
    "veilig in Internautica te verblijven. ": null
  },
  {
    "Misschien leer je wel voldoende om de slechte": null
  },
  {
    "draak onder het kasteel te verslaan en een ": null
  },
  {
    "echte Internaut te worden!": null
  },
  {
    "Maar genoeg hierover! Vandaag gaan we op een ": null
  },
  {
    "ander avontuur! Als ik de oude runentekens": null
  },
  {
    "goed heb gelezen,wil jij vandaag geen Internaut": null
  },
  {
    "worden maar een MEDIACOACH!": null
  },
  {
    "Om je hierbij te helpen heb ik speciaal voor ": null
  },
  {
    "vandaag achter mij een teleportatiekristal": null
  },
  {
    "getoverd. Als je hier door loopt kom je ": null
  },
  {
    "op verschillende plaatsen op Internautica.": null
  },
  {
    "Veel plezier!": null
  },
  {
    "*Welkom in mijn moeras! Hopelijk weet je wat je hier komt ": null
  },
  {
    "doen! Voor ik je verder op verkenning laat gaan, wil ik je": null
  },
  {
    "testen. Als je klaar bent voor de uitdaging, praat dan met ": null
  },
  {
    "het konijn, hij zal je de weg tonen naar mijn huis.*": null
  },
  {
    "Het konijn flappert met zijn oren. Ik denk dat": null
  },
  {
    "ik hem best volg.": null
  },
  {
    "Het konijn knippert met zijn ogen. Ik denk dat": null
  },
  {
    "Nu even niet. Ik moet dringend dit hout kappen ": null
  },
  {
    "voor het gaat regenen": null
  },
  {
    "Wacht! Waar ga je heen?!": null
  },
  {
    "Tadaaaaaaaa": null
  },
  {
    "Opgelet! Voorbij deze brug kom je in de wildernis! ": null
  },
  {
    "Niet iedereen heeft de beste bedoelingen daar!": null
  },
  {
    "Kijk dus goed uit met wie je omgaat en wat je allemaal deelt.": null
  },
  {
    "Jongen": null
  },
  {
    "Meisje": null
  },
  {
    "Vertel ik liever niet": null
  },
  {
    "Dag \\n[1], dit is mijn kasteel. ": null
  },
  {
    "Hieronder in de kerkers bewaak ik het schild ": null
  },
  {
    "van Internautica. Enkel een echte": null
  },
  {
    "Internaut zou dit van mij meekrijgen.": null
  },
  {
    "Maar jou avontuur is vandaag niet voor dit schild! ": null
  },
  {
    "De beslissing is niet vandaag aan mij! ": null
  },
  {
    "Maar aan de raad van wijze ridders en ": null
  },
  {
    "prinsessen die zullen beslissen of jij waardig ": null
  },
  {
    "bent om een heuse mediacoach te worden!": null
  },
  {
    "Ik hoop je hier snel weer te zien om je ook in ": null
  },
  {
    "Internautica te bewijzen en het op te nemen ": null
  },
  {
    "tegen mij! Maar nu laat ik je gaan! ": null
  },
  {
    "Veel succes! Ik kruis al mijn klauwen voor je!": null
  },
  {
    "Ik heb je net naar hier getoverd. ": null
  },
  {
    "Wanneer je op missie bent in Internautica zul": null
  },
  {
    "je zelf naar hier moeten varen met een boot.": null
  },
  {
    "Natuurlijk krijg je die niet zomaar. Je zou je": null
  },
  {
    "eerst aan mij moeten bewijzen dat al voldoende": null
  },
  {
    "weet voor je Internautica verder betreedt. ": null
  },
  {
    "Deze stad heeft vele belangrijke gebouwen. ": null
  },
  {
    "In elk van deze gebouwen vind je belangrijke ": null
  },
  {
    "informatie. ": null
  },
  {
    "Ook op de markt vind je vele mensen die erg ": null
  },
  {
    "geïnteresseerd zijn in jou en je hulp kunnen": null
  },
  {
    "gebruiken. ": null
  },
  {
    "Waar zou jij meer over willen weten? ": null
  },
  {
    "Het schip": null
  },
  {
    "De herberg": null
  },
  {
    "De school": null
  },
  {
    "Ik wil zelf gaan ontdekken.": null
  },
  {
    "Het schip is van een beruchte piraat.": null
  },
  {
    "Hij durft wel eens gevaarlijke wateren bezoeken.": null
  },
  {
    "Plaatsen waar je eigenlijk beter niet komt.": null
  },
  {
    "Hij probeert je graag te overtuigen om mee te ": null
  },
  {
    "gaan op avontuur. Hopelijk laat je jezelf niet": null
  },
  {
    "verleiden om in te gaan op dit voorstel.": null
  },
  {
    "Beter hier blijven, waar het veilig is.": null
  },
  {
    "In de herberg kan je gaan rusten van je zware ": null
  },
  {
    "tocht tot nu toe. Of je kan gezellig met de ": null
  },
  {
    "andere mensen van de herberg wat bijpraten.": null
  },
  {
    "Hopelijk geloof je niet alles en iedereen ": null
  },
  {
    "zomaar. Roddels, leugens of zelfs pesten van ": null
  },
  {
    "andere inwoners durft hier wel eens voorvallen.": null
  },
  {
    "Hier woont een wijze man! Hij kan je tips ": null
  },
  {
    "geven en je verder helpen als je niet goed weet": null
  },
  {
    "hoe je veilig verder kan gaan in Internautica.": null
  },
  {
    "Super! Als je verder wil reizen kan je me ": null
  },
  {
    "vinden voor de school bij het kristal.": null
  },
  {
    "Ben je zeker dat je al wil vertrekken?": null
  },
  {
    "Ga best toch eerst nog een kijkje nemen in de ": null
  },
  {
    "school of de herberg. Daarna zullen we samen ": null
  },
  {
    "vertrekken.": null
  },
  {
    "Yaaarrrrr! Oh nee, een mediacoach in wording!": null
  },
  {
    "Jou zal ik niet kunnen verleiden om mee op pad": null
  },
  {
    "te gaan naar geheime plaatsen in Internautica.": null
  },
  {
    "Hey \\n[1], fijn jou hier te zien! ": null
  },
  {
    "Ik ben vandaag de markt aan het opbouwen. ": null
  },
  {
    "Als je binnenkort nog eens langskomt, kan je ": null
  },
  {
    "hier alle spulletjes kopen die je maar wenst!": null
  },
  {
    "Geloof niet wat de andere zeggen, mijn spullen": null
  },
  {
    "zijn van de allerbeste kwaliteit.": null
  },
  {
    "Hallo \\n[1]! Hoe kan ik je helpen?": null
  },
  {
    "Ik denk dat ik een leuke vriendin voor je heb": null
  },
  {
    "ontmoet! Het is Tina. Het meisje dat hier ": null
  },
  {
    "rondloopt in haar lang kleed.": null
  },
  {
    "Super! Ik spreek haar dadelijk aan!": null
  },
  {
    "Ooohh goed dat je me zag passeren! Ik heb me ": null
  },
  {
    "speciaal opgekleed zodat iedereen ziet hoe mooi": null
  },
  {
    "ik wel ben. ": null
  },
  {
    "Ik ben er zeker van als ik iedereen toon hoe": null
  },
  {
    "mooi ik wel ben en ik nog meer vrienden zal ": null
  },
  {
    "hebben. Wil jij mij anders helpen?": null
  },
  {
    "Ja, ik help je graag.": null
  },
  {
    "Neen. Sorry, dat doe ik liever niet.": null
  },
  {
    "Joepiee! Bedankt! Wil jij aan alle mensen die ": null
  },
  {
    "je tegenkomt vertellen dat ik hier rondloop? ": null
  },
  {
    "Stuur ze zeker even naar me toe, dan doe ik ": null
  },
  {
    "graag een praatje met hen.": null
  },
  {
    "Heb je met 2 mensen gesproken kom dan zeker ": null
  },
  {
    "even terug naar me toe!": null
  },
  {
    "Ooh, maar...alsjeblieft! Hoe meer vrienden ik ": null
  },
  {
    "heb, hoe gelukkiger ik ben! Waarom wil je me ": null
  },
  {
    "niet helpen?": null
  },
  {
    "Keuze 1: Mensen die vriend met je worden gewoon om hoe je ": null
  },
  {
    "eruit ziet zijn geen echte vrienden. ": null
  },
  {
    "Ze volgen je graag omdat je er leuk uitziet of leuke dingen ": null
  },
  {
    "laat zien maar dat is niet het belangrijkste. ": null
  },
  {
    "Wees jezelf en maak echte vrienden door te zijn wie je bent.": null
  },
  {
    "Keuze 2: Ik heb nu echt geen tijd, sorry.": null
  },
  {
    "Keuze 3: Ook al draag je deze mooie jurk, jij bent echt niet ": null
  },
  {
    "knap! Dus niemand zal je vriend willen zijn. ": null
  },
  {
    "Keuze 1": null
  },
  {
    "Keuze 2": null
  },
  {
    "Keuze 3": null
  },
  {
    "Proficiat! Je leerde iets bij over sociale media!": null
  },
  {
    "+1 level op \"Kennis van Sociale media\"": null
  },
  {
    "Ooh spijtig! Ik hoop dat je me snel weer kan": null
  },
  {
    "komen helpen!": null
  },
  {
    "Oei, dit lijkt wel op pestgedrag. Ook in Internautica of op": null
  },
  {
    "het internet is pesten niet ok!": null
  },
  {
    "-1 level op \"Kennis over Cyberpesten\"": null
  },
  {
    "Dit kwetst me echt! Je hebt misschien gelijk. ": null
  },
  {
    "Misschien is dit niet de juiste manier om ": null
  },
  {
    "vrienden te maken. Maar je woorden kwetsen me": null
  },
  {
    "erg. ": null
  },
  {
    "Ook al kennen we elkaar nog niet echt, zulke ": null
  },
  {
    "dingen hoor je echt niet te zeggen.": null
  },
  {
    "Ik zou zeker eens gaan kijken op": null
  },
  {
    "https://www.cybersense.be/ daar ga je enkele tips vinden ": null
  },
  {
    "die je in de toekomst kunnen helpen.": null
  },
  {
    "Super bedankt! Ik heb zoveel nieuwe vrienden ": null
  },
  {
    "erbij! Toch weet ik niet of dit een goed idee ": null
  },
  {
    "was. Iedereen is precies enkel vriend met me ": null
  },
  {
    "om de foute redenen. ": null
  },
  {
    "Misschien had je me beter even gewaarschuwd ": null
  },
  {
    "hiervoor. Misschien kan je even een kijkje ": null
  },
  {
    "nemen op https://www.cybersense.be/ ": null
  },
  {
    "Hier staan enkele tips.": null
  },
  {
    "-1 level op \"Kennis van Sociale media\"": null
  },
  {
    "Pfff, het leven van een smit is zwaar. ": null
  },
  {
    "Ik denk dat ik straks even ga uitrusten in ": null
  },
  {
    "de herberg.": null
  },
  {
    "Waar kan ik je met helpen?": null
  },
  {
    "Heb je Tina gezien? Ze loopt op het plein rond. ": null
  },
  {
    "Ze is het meisje in het super knappe kleed. ": null
  },
  {
    "Ga zeker eens met haar praten, jullie zouden ": null
  },
  {
    "goede vrienden zijn!": null
  },
  {
    "Shhhhh, ik ben op een geheime missie van mijn ": null
  },
  {
    "kapitein. Ik ben informatie aan het verspreiden": null
  },
  {
    "die niet helemaal juist is. ": null
  },
  {
    "We hopen zo dat we verkozen worden als nieuwe ": null
  },
  {
    "leider van Internautica!": null
  },
  {
    "Welkom in mijn herberg! Na een lange reis kan ": null
  },
  {
    "je hier even bijslapen of gezellig bijpraten ": null
  },
  {
    "met de andere gasten.": null
  },
  {
    "Hmm, nu even niet. Ik moet dringend deze glazen": null
  },
  {
    "opblinken.": null
  },
  {
    "Je stoort me beter even niet. Ik ben aan het ": null
  },
  {
    "nadenken over mijn volgend avontuur.": null
  },
  {
    "Anders moet je binnenkort nog eens terugkomen?": null
  },
  {
    "Wil je graag even slapen?": null
  },
  {
    "Ja! Ik ben wel erg moe.": null
  },
  {
    "Neen, dat hoeft niet.": null
  },
  {
    "Haaa! Fijn jou hier te zien! Of je nu nieuw ": null
  },
  {
    "bent in Internautica of al veel ervaring hebt,": null
  },
  {
    "hier kan je altijd iets leren! ": null
  },
  {
    "Wil je graag een weetje leren?": null
  },
  {
    "Ja! Graag zelfs!": null
  },
  {
    "Neen, dankje.": null
  },
  {
    "Krokodillen kunnen hun tong niet uitsteken.": null
  },
  {
    "Ik weet het... niet het weetje dat je zou ": null
  },
  {
    "verwachten in Internautica.": null
  },
  {
    "Maar ik was niet voorbereid op jouw komst. ": null
  },
  {
    "Normaal krijg ik bezoek van mensen die nog niet": null
  },
  {
    "zoveel avonturen hebben meegemaakt als jij!": null
  },
  {
    "Ben je zeker dat je de wereld van Internautica wil ": null
  },
  {
    "verkennen?": null
  },
  {
    "Ja": null
  },
  {
    "Neen, nu nog niet": null
  },
  {
    "Hey! Je gaat toch niet de wildernis in?": null
  },
  {
    "Jawel, ik ben er echt helemaal klaar voor!": null
  },
  {
    "Hopelijk kom je snel terug! Laat me je nog ": null
  },
  {
    "enkele tips meegeven voor je vertrekt.": null
  },
  {
    "Tip 1: Niet alles wat je leest of hoort in ": null
  },
  {
    "Internautica is juist of waar. Zorg dat je dus ": null
  },
  {
    "altijd alles even nakijkt voor je het zomaar ": null
  },
  {
    "gebruikt of gelooft.": null
  },
  {
    "Tip 2: In Internautica  lopen er wel eens ": null
  },
  {
    "mensen rond die zich anders voordoen dan ze ": null
  },
  {
    "echt zijn. ": null
  },
  {
    "Pas dus goed op wie je vertrouwt!": null
  },
  {
    "Tip 3: Maak zeker veel vrienden en vriendinnen!": null
  },
  {
    "Maar wees slim met welke informatie je deelt ": null
  },
  {
    "met anderen. Niet iedereen hoort alles van je ": null
  },
  {
    "te weten!": null
  },
  {
    "Tip 4: Er zijn veel hulpvaardige mensen in ": null
  },
  {
    "Internautica. Heb je vragen, voel je je niet ": null
  },
  {
    "veilig of vertrouw je iets niet?": null
  },
  {
    "Zeg het zeker tegen een volwassenen.": null
  },
  {
    "Tip 5: Doe niets in Internautica was je hier": null
  },
  {
    "thuis ook niet zou doen.": null
  },
  {
    "Veel plezier in Internautica! ": null
  },
  {
    "Kom snel terug met verhalen over je avonturen!": null
  },
  {
    "Tip 5: Doe niets in Internautica wat je ": null
  },
  {
    "Zeg het zeker tegen een volwassene.": null
  },
  {
    "Tip 5: Doe niets in Internautica wat je hier": null
  },
  {
    "Klaar voor de volgende plaats te verkennen?": null
  },
  {
    "Ja! Laten we gaan.": null
  },
  {
    "Neen, ik wil nog even blijven.": null
  },
  {
    "Wat weet jij al over Cyberpesten? Hoe kun je dit voorkomen? En wat te doen wanneer er toch iemand online pest?": null
  },
  {
    "Wat weet jij al over sexting? Hoe kun je dit veilig doen? En wat te doen wanneer er toch iemand hier misbruik van maakt?": null
  },
  {
    "Wat weet jij al over rechten? Welke foto's of bestanden mag je zomaar gebruiken en delen? Mogen anderen dit ook van jou?": null
  },
  {
    "Wat weet jij al over privacy? Welke gegevens deel je en welke niet? Wie weet wat van je?": null
  },
  {
    "Wat weet jij al over reclame? Welk nieuws is echt en welke boodschappen willen jou verleiden om iets te doen of kopen?": null
  },
  {
    "Wat weet jij al over sociale media? Zijn volgers en vrienden ECHT belangrijk? Wat post ik en wat beter niet?": null
  }
]